@extends('layouts.app')

@section('content')
<div class="container">

      <div class="starter-template">
        <h1>นี้คือเว็บอะไร ?</h1>
        <p class="lead">เว็บกินอยู่อุบล มีจุดมุ่งหมายให้ผู้ประกอบการร้านอาหารภายในจังหวัดอุบลราชธานีได้นำเสนอร้านของตนเองเพื่อเพิ่มความสะดวกให้แกลูกค้าที่กำลังมองหาร้านอาหารภายในจังหวัดอุบลราชธานี ซึ่งแอปพลิเคชันจะระบุ รายการอาหาร สถานที่ตั้ง และรายละเอียดต่างๆที่ผู้ใช้งานจะสามารถเข้าถึงร้านอาหารได้มากยิ่งขึ้น</p>
        <h3>เว็บนี้สามารถทำอะไรได้บ้าง ?</h3>
        <p class="lead">- เยี่ยมชมร้านอาหาร</p>
        <p class="lead">- เยี่ยมชมรายการอาหาร</p>
        <p class="lead">- เพิ่มร้านอาหารของตนเองบนเว็บ</p>
        <p class="lead">- บอกตำแหน่งที่อยู่ร้าน</p>
        <p class="lead">- แสดงความคิดเห็นให้กับร้านอาหาร</p>
        <h3>วิธีการเพิ่มร้านอาหาร ?</h3>
        <p class="lead">เข้าสู่ระบบ > ไปที่ "ร้านอาหารของฉัน" > สร้างร้าน > กรอกข้อมูร้านอาหาร > สร้าง และ รอการตรวจสอบยืนยันจากผู้ดูแลระบบ</p>
      </div>

    </div><!-- /.container -->
@endsection
